[
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-completr",
  "pdf-plus",
  "templater-obsidian",
  "quick-latex",
  "code-styler",
  "mousewheel-image-zoom",
  "dataview",
  "waypoint",
  "quickadd"
]